const pets = [
  {
    "name" : "Дженнифер",
    "img" : "../images/pets-jennifer.png",
    "type" : "Собака",
    "breed" : "лабрадор",
    "description" : "Дженнифер — милая двухмесячная лабрадорка, которая терпеливо ждет, чтобы найти себе новый дом навсегда. Этой девочке очень нравится возможность выходить на улицу, чтобы бегать и играть, но она без колебаний разыграет бурю на улице. дом, если у нее есть все ее любимые игрушки.",
    "age" : "2 месяца",
    "inoculations" : ["нет"],
    "diseases" : ["нет"],
    "parasites" : ["нет"]
  },
  {
    "name" : "София" ,
    "img" : "../images/pets-sophia.png",
    "type" : "Собака",
    "breed" : "ши-тцу",
    "description" : "Здесь София, и я ищу свой постоянный дом, чтобы прожить лучшие годы своей жизни. Я полон энергии. Каждый день я учусь новым вещам, например, как ходить на поводке, ходить на горшок снаружи, лаять и играть с игрушками, и мне все еще нужно немного практики.",
    "age" : "1 месяц",
    "inoculations" : ["парвовирус"],
    "diseases" : ["нет"],
    "parasites" : ["нет"]
  },
  {
    "name" : "Вуди",
    "img" : "../images/pets-woody.png",
    "type" : "Собака",
    "breed" : "Золотистый ретривер",
    "description" : "Вуди — красивый мальчик 3,5 лет. Вуди знает основные команды и является умным щенком. Поскольку он сильнее, он многому научится на ваших тренировках. он находит новую семью, которая может проводить с ним много времени.",
    "age" : "3 года 6 месяцев",
    "inoculations" :["аденовирус", "чумка"],
    "diseases" : ["снижение подвижности правой задней ноги"],
    "parasites" : ["нет"]
  },
  {
    "name" : "Скарлетт",
    "img" : "../images/pets-scarlett.png",
    "type" : "Собака",
    "breed" : "Джек-рассел-терьер",
    "description" : "Скарлетт — счастливая, игривая девочка, которая заставит вас смеяться и улыбаться. Она быстро завязывает отношения и станет верным компаньоном и прекрасной семейной собакой или хорошим компаньоном для одинокого человека, так как она любит висеть. выйти и быть со своим человеком.",
    "age" : "3 месяца" ,
    "inoculations" : ["парагрипп "],
    "diseases" : [" нет "],
    "parasites" : [" нет "]
  },
  {
    "name" : "Катрин",
    "img" : "../images/pets-katrine.png",
    "type" : "Кот",
    "breed" : "Британская короткошерстная",
    "description" : "Катрин - красивая девушка. Она мягкая, как тончайший бархат, с густым пышным мехом. Будет любить тебя до последнего вздоха, пока ты будешь единственным. Она разборчива в своих чувствах. Она любит обниматься и тянуться к вам в руки для более глубокого расслабления.",
    "age" : "6 месяцев",
    "inoculations" : ["панлейкопения"],
    "diseases" : ["нет"],
    "parasites" : ["нет"]
  },
  {
    "name" : "Тимми",
    "img" : " ../images/pets-timmy.png",
    "type" : "Кот",
    "breed" : " Британская короткошерстная",
    "description" : "Тимми - очаровательный серый британский короткошерстный кобель. Он любит играть и обниматься. Он кастрирован и получил соответствующие возрасту прививки. Он может быть болтливым и любит, когда его держат на руках. человек, с которым можно поделиться своими мыслями.",
    "age" : "2 года 3 месяца",
    "inoculations" : ["калицивирус", "вирусный ринотрахеит"],
    "diseases" : ["камни в почках"],
    "parasites" : ["нет"]
  },
  {
    "name" : "Фредди",
    "img" : " ../images/pets-freddie.png",
    "type" : "Кот",
    "breed" : "Британская короткошерстная",
    "description" : "Поначалу Фредди немного застенчив, но становится очень милым, когда согревается. Ему нравится играть шнурками от обуви и крышками от бутылок. Он быстро усваивает ритмы повседневной жизни своего человека. Фредди много прыгает. в своей жизни и ищет свой вечный дом.",
    "age" : "2 месяца",
    "inoculations" : ["бешенство"],
    "diseases" : ["нет"],
    "parasites" : ["нет"]
  },
  {
    "name" : "Чарли",
    "img" : "../images/pets-charly.png",
    "type" : "Собака",
    "breed" : "Джек-рассел-терьер",
    "description" : "Этому симпатичному мальчику, Чарли, три года, и он любит взрослых и детей. Он не любит много других собак, поэтому лучше всего ему будет жить в доме с одной собакой. У Чарли много энергии, и он любит бегать и играть. Мы думаем, что огороженный двор сделает его очень счастливым.",
    "age" : "8 лет",
    "inoculations" : ["bordetella bronchiseptica", "лептоспироз"],
    "diseases" : ["глухота", "слепота"],
    "parasites" : ["вши", "блохи"]
  }
]

export default pets;